<?php include('header.php'); ?>

<section class="s-page-title">
	<div class="container">
		<h1 class="h1">Название новости может быть длинное</h1>
	</div>
</section>


<section class="s-news-meta">
	<div class="container">
		<span>30 марта 2018</span>
	</div>
</section>


<section class="s-news-detail s-def-bottom">
	<div class="container">

		<div class="user-content">
			<p>Доброго дня!</p>
			<p>Недавно к нам в руки попал новенький 3D принтер Printbox3D 270 PRO от одноименной компании. После многодневной экзекуции эксплуатации мы решили написать о нем красочный обзор, с картинами, подробным описанием каждого узла, с плюсами и минусами (на наш взгляд).</p>
			<p>Итак, не будем надолго затягивать приветствие и сразу перейдем к обзору.</p>
			<img src="/img/preview/news-img.jpg" alt="111" title="3D принтера PrintBox3D 270 PRO">
			<p>Принтер построен по кинематике Head X Bed YZ, то есть экструдер движется по оси X, а стол по осям Y и Z. Такую кинематику любители 3D принтеров ласково зовут «дрыгостол». Можно с легкостью провести аналогию в кинематике с предшественником 270 PRO – принтером Printbox3D One. Главное различие – это область печати и габариты устройства. Экструдеры так же очень похожи.</p>
			<p>Итак, не будем надолго затягивать приветствие и сразу перейдем к обзору.</p>
			<img src="/img/preview/news-img.jpg" alt="111" title="3D принтера PrintBox3D 270 PRO">
			<p>270 PRO комплектуется подогреваемым рабочим столом и одним экструдером под пластик 1,75мм. Экструдер директ, то есть шаговый двигатель и подающий механизм находятся непосредственно в экструдере, что позволяет печать абсолютным большинством пластиков, включая эластичные. Область печати 270*250*240мм (X*Y*Z). Максимальная температура сопла 270С, стола 130С. Принтер комплектуется соплом 0.4мм. Возможные размеры сопел: от 0.2 до 0.5</p>
			<h3>Упаковка и комплектация</h3>
			<p>Упакован принтер в деревянный короб размером 620* 575*640мм и весом 36кг. От ударов при перевозке принтер оберегает проложенный по кругу вспененный полиэтилен толщиной 50мм. Общее ощущение от упаковки крайне положительное! На наш взгляд, при перевозке принтер может пострадать только от падения метров с пяти, или от непосредственной близости к месту ядерного удара.</p>
			<p>Комплектация радует, есть все, включая инструменты для мелкого ремонта и юстировки:</p>
			<ul>
				<li>кабель USB</li>
				<li>кабель питания</li>
				<li>флешка USB c инструкциями</li>
				<li>SD карта</li>
				<li>ключ торцевой 8 мм</li>
				<li>ключ шестигранник 2,5 мм</li>
				<li>ключ шестигранник 3 мм</li>
				<li>пинцет</li>
				<li>мастихин</li>
				<li>сопло 0.2</li>
				<li>сопло 0.4</li>
				<li>стержень фторопластовый</li>
				<li>подставка для катушки</li>
				<li>корпус фильтра для пластика</li>
				<li>поролон для фильтра</li>
				<li>трубка фторопласт 50 см</li>
				<li>катушка пластика CyberFiber</li>
			</ul>
			<h3>Первый взгляд, общие черты</h3>
			<p>Принтер лучше доставать из коробки и ставить на стол вдвоем, так как он реально тяжелый и массивный. Мы поставили его на стол, подключили к сети 220В, нажали кнопку питания. Стоит заметить ,что в принтере есть подсветка области печати а самое главное что она отключается! Для этого спереди есть кнопка. Это спасение для тех кто много находится рядом с принтером во время печати – лишний свет иногда раздражает и бьет в глаза. Так что это несомненный плюс в копилку 270 PRO.</p>
			<img src="/img/preview/news-img.jpg" alt="111" title="3D принтера PrintBox3D 270 PRO">
			<img src="/img/preview/news-img.jpg" alt="111" title="3D принтера PrintBox3D 270 PRO">
		</div>

		<div class="share-block">
			<div class="share-block__title">
				<img src="/img/share.svg" alt="share-icon">
				<div>Поделиться публикацией</div>
			</div>
			<div class="share-block__icons">
				<script src="//yastatic.net/es5-shims/0.0.2/es5-shims.min.js"></script>
				<script src="//yastatic.net/share2/share.js"></script>
				<div class="ya-share2" data-services="vkontakte,facebook,odnoklassniki" data-counter=""></div>
			</div>
		</div>

		<a href="/news.php" class="btn">К списку новостей</a>

	</div>
</section>


<?php include('footer.php'); ?>
