<?php include('header.php'); ?>

<section class="s-page-title">
	<div class="container">
		<h1 class="h1">Политика конфиденциальности</h1>
	</div>
</section>


<section class="s-news-detail s-def-bottom">
	<div class="container">
		<div class="user-content">

			<h3>1. Общие положения</h3>
			<p>С этого момента вы сможете быстрее воплощать свои идеи в жизнь намного быстрее используя этот важный прорыв в MakerBot
				Print. Мы гордостью представляем вам MakerBot Minfill, первый в своем роде динамический режим применяемый в 3D печати.</p>
			<p>В сокращении от «Minimum Infill» что означает «Минимальное заполнение», - MinFill использует интеллектуальный алгоритм
				для определения минимального количества поддержки для внутреннего заполнения любой 3D модели.</p>
			<p>По мнению профессиональных пользователей, не все отпечатки должны быть прочными, плотными или тяжелыми. В тех случаях
				когда качество поверхности и скорость печати являются наиболее важными параметрами, MinFill - это гораздо более эффективный
				вариант, особенно для печати с большим внутренним объемом.</p>

			<h3>2. Сведения об операторе</h3>
			<p>2.1. Оператор ведет свою деятельность по адресу г. Санкт-Петербург, пр-кт Лиговский, дом 92, пом 28.</p>
			<p>2.2. Директор Фоменко Алексей Юрьевич (телефон +7 (905) 276-7511) назначен ответственным за организацию обработки персональных
				данных.</p>
			<p>2.3. База данных информации, содержащей персональные данные граждан Российской Федерации, находится по адресу: Москва,
				Коровенское шоссе, д.41.</p>

			<h3>3. Сведения об обработке персональных данных</h3>
			<p>3.1. Оператор обрабатывает персональные данные на законной и справедливой основе длявыполнения возложенных законодательством
				функций, полномочий и обязанностей, осуществления прав и законных интересов Оператора, работников Оператора и третьих
				лиц.</p>
			<p>3.2. Оператор получает персональные данные непосредственно у субъектов персональных данных.</p>
			<p>3.3. Оператор обрабатывает персональные данные автоматизированным и неавтоматизированным способами, с использованием средств
				вычислительной техники и без использования таких средств.</p>
			<p>3.4. Действия по обработке персональных данных включают сбор, запись, систематизацию, накопление, хранение, уточнение
				(обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание,
				блокирование, удаление и уничтожение.</p>
			<p>3.5. Базы данных информации, содержащей персональные данные граждан Российской Федерации, находятся на территории Российской
				Федерации.</p>

			<h3>4. Обработка персональных данных работников</h3>
			<p>4.1. Оператор обрабатывает персональные данные работников Оператора в рамках правоотношений, урегулированных Трудовым
				Кодексом Российской Федерации от 30 декабря 2001 г. No 197-ФЗ (далее — ТК РФ), в том числе главой 14 ТК РФ, касающейся
				защиты персональных данных работников.</p>
			<p>4.2. Оператор обрабатывает персональные данные работников с целью выполнения трудовых договоров, соблюдения норм законодательства
				РФ, а также с целью:</p>
			<p>— вести кадровый учёт;</p>
			<p>— вести бухгалтерский учёт;</p>
			<p>— осуществлять функции, полномочия и обязанности, возложенные законодательством РФ на Оператора, в том числе по предоставлению
				персональных данных ворганы государственной власти, в Пенсионный фонд РФ, в Фонд социального страхования РФ, в Федеральный
				фонд обязательного медицинского страхования, а также в иные государственные органы;</p>
			<p>— соблюдать нормы и требования по охране труда и обеспечения личной безопасности работников ООО "АБСЗД СЕВЕРО-ЗАПАД",
				сохранности имущества;</p>
			<p>— контролировать количество и качество выполняемой работы;</p>
			<p>— предоставлять льготы и компенсации, предусмотренные законодательством РФ.</p>
			<p>4.3. Оператор не принимает решения, затрагивающие интересы работников, основываясь на их персональных данных, полученных
				электронным образом или исключительно в результате автоматизированной обработки.</p>
			<p>4.4. Оператор защищает персональные данные работников за счет собственных средств в порядке, установленном ТК РФ, ФЗ «О
				персональных данных» и иными федеральными законами.</p>
			<p>4.5. Оператор знакомит работников и их представителей под роспись с документами, устанавливающими порядок обработки персональных
				данных работников, а также об их правах и обязанностях в этой области.</p>
			<p>4.6. Оператор разрешает доступ к персональным данным работников только допущенным лицам, которые имеют право получать
				только те данные, которые необходимы для выполнения их функций.</p>
			<p>4.7. Оператор получает все персональные данные работников у них самих. Если данные работника возможно получить только
				у третьей стороны, Оператор заранее уведомляет об этом работника и получает его письменное согласие. Оператор сообщает
				работнику о целях, источниках, способах получения, а также о характере подлежащих получению данных и последствиях отказа
				работника дать письменное согласие на их получение.</p>
			<p>4.8. Оператор обрабатывает персональные данные работников с их письменного согласия, предоставляемого на срок действия
				трудового договора.</p>
			<p>4.9. Оператор обрабатывает персональные данные работников в течение срока действия трудового договора. Оператор обрабатывает
				персональные данные уволенных работников в течение срока, установленного п. 5 ч. 3 ст. 24 части первой Налогового Кодекса
				Российской Федерации от 31 июля 1998 г. No 146-ФЗ, ч. 1 ст. 29 Федерального закона «О бухгалтерском учёте» от 6 декабря
				2011 г. No 402-ФЗ и иными нормативными правовыми актами.</p>
			<p>4.10. Оператор может обрабатывать специальные категории персональных данных работников (сведений о состоянии здоровья,
				относящихся к вопросу о возможности выполнения ими трудовых функций) на основании п. 2.3 ч. 2 ст. 10 ФЗ «О персональных
				данных».</p>
			<p>4.11. Оператор не обрабатывает биометрические персональные данные работников.</p>
			<p>4.12. Оператор не получает данные о членстве работников в общественных объединениях или их профсоюзной деятельности, за
				исключением случаев, предусмотренных ТК РФ или иными федеральными законами.</p>
			<p>4.13. Оператор обрабатывает следующие персональные данные работников:</p>
			<p>— Фамилия, имя, отчество;</p>
			<p>— Тип, серия и номер документа, удостоверяющего личность;</p>
			<p>— Дата выдачи документа, удостоверяющего личность, и информация о выдавшем его органе;</p>
			<p>— Адрес;</p>
			<p>— Доходы;</p>
			<p>— Должность;</p>
			<p>— Год рождения;</p>
			<p>— Месяц рождения;</p>
			<p>— Дата рождения;</p>
			<p>— Место рождения;</p>
			<p>— Идентификационный номер налогоплательщика;</p>
			<p>— Номер страхового свидетельства государственного пенсионного страхования;</p>
			<p>— Национальная принадлежность;</p>
			<p>— Профессия;</p>
			<p>— Страховые взносы на ОПС;</p>
			<p>— Страховые взносы на ОМС;</p>
			<p>— Налоговые вычеты;</p>
			<p>— Выход на пенсию;</p>
			<p>— Табельный номер;</p>
			<p>— Трудовой стаж;</p>
			<p>— Номер контактного телефона;</p>
			<p>— Адрес электронной почты.</p>
			<p>4.14. Оператор не сообщает третьей стороне персональные данные работника без его письменного согласия, кроме случаев,
				когда это необходимо для предупреждения угрозы жизни и здоровью работника, а также в других случаях, предусмотренных
				ТК РФ, ФЗ «О персональных данных» или иными федеральными законами.</p>
			<p>4.15. Оператор не сообщает персональные данные работника в коммерческих целях без егописьменного согласия.</p>
			<p>4.16. Оператор передаёт персональные данные работников их представителям в порядке, установленном ТК РФ, ФЗ «О персональных
				данных» и иными федеральными законами, и ограничивает эту информацию только теми данными, которые необходимы для выполнения
				представителями их функций.</p>
			<p>4.17. Оператор предупреждает лиц, получающих персональные данные работника, что эти данные могут быть использованы только
				в целях, для которых они сообщены, требует от этих лиц подтверждения, что это правило соблюдено.</p>
			<p>4.18. В порядке, установленном законодательством, и в соответствии со ст. 7 ФЗ «О персональных данных» для достижения
				целей обработки персональных данных и с согласия работников Оператор предоставляет персональные данные работников или
				поручает их обработку следующим лицам:</p>
			<p>— Государственные органы (ПФР, ФНС, ФСС и др.).</p>
			<p>4.19. Работник может получить свободный бесплатный доступ к информации о его персональных данных и об обработке этих данных.
				Работник может получить копию любой записи, содержащей его персональные данные, за исключением случаев, предусмотренных
				федеральным законом.</p>
			<p>4.20. Работник может получить доступ к медицинской документации, отражающей состояние его здоровья, с помощью медицинского
				работника по его выбору.</p>
			<p>4.21. Работник может определить представителя для защиты его персональных данных.</p>
			<p>4.22. Работник может требовать исключить или исправить свои неверные или неполные персональные данные, а также данные,
				обработанные с нарушением требований ТК РФ, ФЗ «О персональных данных» или иного федерального закона. При отказе Оператора
				исключить или исправить персональные данные работника он может заявить в письменной форме о своем несогласии и обосновать
				такое несогласие. Работник может дополнитьи персональные данные оценочного характера заявлением, выражающим его собственную
				точку зрения.</p>
			<p>4.23. Работник может требовать известить всех лиц, которым ранее были сообщены его неверные или неполные персональные
				данные, обо всех произведенных в них исключениях, исправлениях или дополнениях.</p>
			<p>4.24. Работник может обжаловать в суд любые неправомерные действия или бездействие Оператора при обработке и защите его
				персональных данных.</p>

			<h3>5. Обработка персональных данных клиентов</h3>
			<p>5.1. Оператор обрабатывает персональные данные клиентов в рамках правоотношений с Оператором, урегулированных частью второй
				Гражданского Кодекса Российской Федерации от 26 января 1996 г. No 14-ФЗ, (далее — клиентов).</p>
			<p>5.2. Оператор обрабатывает персональные данные клиентов в целях соблюдения норм законодательства РФ, а также с целью:</p>
			<p>— заключать и выполнять обязательства по договорам с клиентами;</p>
			<p>— осуществлять виды деятельности, предусмотренные учредительными документами ООО "АБСЗД СЕВЕРО-ЗАПАД";</p>
			<p>— информировать о новых товарах, специальных акциях и предложениях;</p>
			<p>— оформлять дисконтные карты.</p>
			<p>5.3. Оператор обрабатывает персональные данные клиентов с их согласия, предоставляемого на срок действия заключенных с
				ними договоров. В случаях, предусмотренных ФЗ «О персональных данных», согласие предоставляется в письменном виде. В
				иных случаях согласие считается полученным при заключении договора или при совершении конклюдентных действий.</p>
			<p>5.4. Оператор обрабатывает персональные данные клиентов в течение сроков действия заключенных с ними договоров. Оператор
				может обрабатывать персональные данные клиентов после окончания сроков действия заключенных с ними договоров в течение
				срока, установленного п. 5 ч. 3 ст. 24 части первой НК РФ, ч. 1 ст. 29 ФЗ «О бухгалтерском учёте» и иными нормативными
				правовыми актами.</p>
			<p>5.5. Оператор обрабатывает специальные категории персональных данных несовершеннолетних клиентов с письменного согласия
				их законных представителей на основании ч. 1 ст. 9, п. 1 ч. 2 ст. 10 ФЗ «О персональных данных».</p>
			<p>5.6. Оператор обрабатывает следующие персональные данные клиентов:</p>
			<p>— Фамилия, имя, отчество;</p>
			<p>— Тип, серия и номер документа, удостоверяющего личность;</p>
			<p>— Дата выдачи документа, удостоверяющего личность, и информация о выдавшем его органе;</p>
			<p>— Год рождения;</p>
			<p>— Месяц рождения;</p>
			<p>— Дата рождения;</p>
			<p>— Место рождения;</p>
			<p>— Адрес;</p>
			<p>— Идентификационный номер налогоплательщика;</p>
			<p>— Номер страхового свидетельства государственного пенсионного страхования;</p>
			<p>— Национальная принадлежность;</p>
			<p>— Профессия;</p>
			<p>— Доходы;</p>
			<p>— Страховые взносы на ОПС;</p>
			<p>— Страховые взносы на ОМС;</p>
			<p>— Налоговые вычеты;</p>
			<p>— Выход на пенсию;</p>
			<p>— Должность;</p>
			<p>— Табельный номер;</p>
			<p>— Трудовой стаж;</p>
			<p>— Номер контактного телефона;</p>
			<p>— Адрес электронной почты.</p>

			<h3>6. Сведения об обеспечении безопасности персональных данных</h3>
			<p>6.1. Оператор назначает ответственного за организацию обработки персональных данных для выполнения обязанностей, предусмотренных
				ФЗ «О персональных данных» и принятыми в соответствии с ним нормативными правовыми актами.</p>
			<p>6.2. Оператор применяет комплекс правовых, организационных и технических мер по обеспечению безопасности персональных
				данных для обеспечения конфиденциальности персональных данных и их защиты от неправомерных действий:</p>
			<p>— обеспечивает неограниченный доступ к Политике, копия которой размещена по адресу нахождения Оператора, а также может
				быть размещена на сайте Оператора (при его наличии);</p>
			<p>— во исполнение Политики утверждает и приводит в действие документ «Положение об обработке персональных данных» (далее
				— Положение) и иные локальные акты;</p>
			<p>— производит ознакомление работников с положениями законодательства о персональных данных, а также с Политикой и Положением;</p>
			<p>— осуществляет допуск работников к персональным данным, обрабатываемым в информационной системе Оператора, а также к их
				материальным носителям только для выполнения трудовых обязанностей;</p>
			<p>— устанавливает правила доступа к персональным данным, обрабатываемым в информационной системе Оператора, а также обеспечивает
				регистрацию и учёт всех действий с ними;</p>
			<p>— производит оценку вреда, который может быть причинен субъектам персональных данных в случае нарушения ФЗ «О персональных
				данных»;</p>
			<p>— производит определение угроз безопасности персональных данных при их обработке в информационной системе Оператора;</p>
			<p>— применяет организационные и технические меры и использует средства защиты информации, необходимые для достижения установленного
				уровня защищенности персональных данных;</p>
			<p>— осуществляет обнаружение фактов несанкционированного доступа к персональным данным и принимает меры по реагированию,
				включая восстановление персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа
				к ним;</p>
			<p>— производит оценку эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода в эксплуатацию
				информационной системы Оператора;</p>
			<p>— осуществляет внутренний контроль соответствия обработки персональных данных ФЗ «О персональных данных», принятым в соответствии
				с ним нормативным правовым актам, требованиям к защите персональных данных, Политике, Положению и иным локальным актам,
				включающий контроль за принимаемыми мерами по обеспечению безопасности персональных данных и их уровня защищенности при
				обработке в информационной системе Оператора.</p>

			<h3>7. Права субъектов персональных данных</h3>
			<p>7.1. Субъект персональных данных имеет право:</p>
			<p>— на получение персональных данных, относящихся к данному субъекту, и информации, касающейся их обработки;</p>
			<p>— на уточнение, блокирование или уничтожение его персональных данных в случае, если они являются неполными, устаревшими,
				неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки;</p>
			<p>— на отзыв данного им согласия на обработку персональных данных;</p>
			<p>— на защиту своих прав и законных интересов, в том числе на возмещение убытков и компенсацию морального вреда в судебном
				порядке;</p>
			<p>— на обжалование действий или бездействия Оператора в уполномоченный орган по защите прав субъектов персональных данных
				или в судебном порядке.</p>
			<p>7.2. Для реализации своих прав и законных интересов субъекты персональных данных имеют право обратиться к Оператору либо
				направить запрос лично или с помощью представителя. Запрос должен содержать сведения, указанные в ч. 3 ст. 14 ФЗ «Оперсональных
				данных».</p>
		</div>
	</div>
</section>


<?php include('footer.php'); ?>